Table of Contents
 Enum MemberImportance
Namespace
IdeaRS.OpenModel.Concrete
Assembly
IdeaRS.OpenModel.dll
Member importance
public enum MemberImportance
Fields
Major = 0
Major
Minor = 1
Minor
Fields
 Name |  Description
 Major = 0
Major
 Minor = 1
Minor
 Edit this page